<?php 
?>       
<div class="container">
    <div class="row">
        <div class="col-sm-8">
            <h1>Оздоровительный центр MIND-BODY Харьков</h1>
            <?php if($isAdmin):?>
                <a href="#" class=" edit"><span class="glyphicon glyphicon-pencil" aria-hidden="true"></span></a>
            <?php endif;?>
            <div class="article article-left clearfix">
                <h3>Наш Центр занимается профилактикой и лечением проблем :</h3>

                <p>
                    -остеохондроз позвоночника <br>
                    -коррекция патологической осанки( сколиоз  1-2 степени ,кифоз…)<br>
                    -протрузии и межпозвоночные грыжи<br>
                    -нестабильность позвоночника  различного генеза<br>
                    -избыточный вес<br>
                    -реабилитация пациентов после перенесенных травм и оперативного вмешательства <br>
                    -укрепление мышечного корсета<br>
                    <strong>Индивидуальные занятия с каждым пациентом.</strong>
                </p>              
                 <p>Ведущим методом лечения нашего центра является занятия на <strong>профилакторе Евминова</strong>,
                     с помощью которого осуществляется <strong>укрепление мышечного корсета</strong>, в основе которого лежат
                     правильные движения  с максимально полным растяжением и сокращением глубоких околосуставных
                     и <strong>околопозвоночных мышц</strong>, что способствует восстановлению питания пораженных тканей,
                     приостанавливает их дегенерацию, <strong>улучшает подвижность суставов и позвоночника</strong>.</p>
                 <p>При регулярных занятиях, лечение проходит наиболее эффективно,
                    под контролем правильности выполнения движений и дыхания достигается исцеление
                    от целого ряда <strong>заболеваний позвоночника</strong>, <strong>суставов</strong>, а также сопутствующих заболеваний.</p>
                 <p>Для каждого пациента составляется  <strong>индивидуальная программа</strong> учитывая диагнозы, симптомы,
                     особенности протекания, степени запущенности болезни и физические возможности пациента.</p>
                 <p><strong>Занятия на профилакторе Евминова</strong>  позволяют вылечить большинство <strong>заболеваний позвоночника</strong> 
                     <strong>в любом возрасте</strong>: <strong>межпозвоночные грыжи</strong> и <strong>протрузии</strong>,
                     <strong>нарушений осанки</strong> 
                    и <strong>сколиотической болезни</strong>, различных проявлений 
                    <strong>остеохондроза</strong>, <strong>радикулитa</strong>,
                        <strong>спондилоартроз</strong> и др.</p>
                <p><strong>Межпозвонковые диски</strong> не имеют самостоятельного кровоснабжения, питательные вещества 
                    к ним поступают из рядом лежащих позвонков. При деформациях позвоночного столба наблюдается
                    <strong>сдавливание дисков</strong> и <strong>повреждение позвонков</strong>. При этом кровоснабжение прекращается.
                    Для  восстановления питания и кровоснабжения позвонков необходимо <i><b>«растянуть»</b></i> 
                    <strong>межпозвонковые диски</strong>  и <strong>укрепить мышцы</strong>.</p>
                <p>Занимаясь на профилакторе Евминова, можно модулировать вышеописанный процесс. В результате
                    ежедневных тренировок на доске в <strong>хрящевую ткань начинают поступать питательные вещества</strong> и вода.
                    Это приводит к увеличению размеров позвоночного столба - это можно проверить измерением роста до
                    и после занятий на профилакторе Евминова.</p>
                <p>В нашем центре мы занимаемся проблемами <strong>шейного отдела позвоночника</strong>.
                     При лечении <strong>проблем ШОП</strong> мы используем упражнения с применением <strong>петли Глиссона</strong>,
                     что позволяет наиболее быстро и качественно решить проблемы ШОП и закачать мышцы .</p> 
                <p>Свои занятия на профилакторе мы дополняем <strong>ортопедической гимнастикой</strong> - движения из <strong>йоги</strong>,
                    <strong>калланетики</strong>, <strong>стрейчинга</strong>, <strong>пилатеса</strong>,что позволяет наиболее эффективно и максимально быстро
                    добиться желаемого результата(занятия проводятся <strong>индивидуально</strong> и в <strong>малых группах</strong>).  </p>
                 
                 
                
            </div>
        </div>
        <?=$stocks;?>
    </div>                  
</div>